<template>
    <v-container>
        <v-layout column>
            <v-flex  class="display-2 text-xs-center my-5">丽江市金融服务平台简介</v-flex>
            <v-flex>
                <div class="headline mt-3">缘起</div>
                <p>为积极支持丽江市民营企业健康、持续发展，帮助民营企业解决流动资金贷款还贷续贷过程中的资金周转需求，进一步发挥民营企业在全市经济和社会发展中的重要作用。根据《中共丽江市委 丽江市人民政府关于印发<丽江市支持民营经济高质量发展10条措施>的通知》（丽发﹝2019﹞3号）文件精神，以及丽江市民营企业信贷引导资金管理办法，为改善企业发展难、融资难问题，亟须建设丽江中小企业融资服务平台。平台将服务丽江万余家中小企业，提升政府服务效率，改善政府形象。作为“智慧丽江”的重要组成部分，平台将推出多元化融资解决方案，开展线上+线下多种对接方式，从而更有效的为中小企业提供系统的投融资项目、政府补贴申请、企业服务、贷款等全方位服务。</p>
            </v-flex>
            <v-flex>
                <div class="headline mt-3">内容服务</div>
                <p>为积极支持丽江市民营企业健康、持续发展，帮助民营企业解决流动资金贷款还贷续贷过程中的资金周转需求，进一步发挥民营企业在全市经济和社会发展中的重要作用。根据《中共丽江市委 丽江市人民政府关于印发<丽江市支持民营经济高质量发展10条措施>的通知》（丽发﹝2019﹞3号）文件精神，以及丽江市民营企业信贷引导资金管理办法，为改善企业发展难、融资难问题，亟须建设丽江中小企业融资服务平台。平台将服务丽江万余家中小企业，提升政府服务效率，改善政府形象。作为“智慧丽江”的重要组成部分，平台将推出多元化融资解决方案，开展线上+线下多种对接方式，从而更有效的为中小企业提供系统的投融资项目、政府补贴申请、企业服务、贷款等全方位服务。</p>
            </v-flex>
        </v-layout>
    </v-container>
</template>

<script>
    export default {
        name: 'HomeDetails'
    };
</script>

<style scoped>
</style>